{
    "ва ол" : "аааооо ааоао оааоо аоаоа ооаоа ао оао аоаао оаоао ао оао вввооо ввово оввоо вовов оовов вова вова вовво овово вова вова лллввв ллвлв вллвв лвлвл ввлвл вал лава лвллв влвлв вол лов олово аааллл аалал лаалл алала ллала алла алло алаал лалал алла лола ввава авваа вавав аавав вал лава вова оолол лоолл ололо ллоло вол лов олово лола вовал оаллв овола аоввл алаво лвооа лалов влаао лава вал овал алло лола вова овал лава вол олово вова лола алла овал лава лов олово вал овал алло вол лава лола олово вова овал"
    "фы дж" : "ыыыддд ыыдыд дыыдд ыдыды ддыды ад два воды ыдыыд дыдыд ода вода вдова выводы доводы лады дылда фффддд ффдфд дффдд фдфдф ддфдф фа даф фдффд дфдфд фал фол лафа фалды жжжффф жжфжф фжжфф жфжфж ффжфж аж ложа жфжжф фжфжф лажа жало вожжа жыф ожыф фыж лжыф ыыыжжж ыыжыж жыыжж ыжыжы жжыжы лыжа выжал ыжыыж жыжыж лыжа дважды выждал ффыфы ыффыы фы фыфыф ыыфыф дыф фалды ддждж ждджж жажда джджд жжджд дважды ждал додж фдфыж дыжжф дфджы ыдффж ыжыфд жфдды жыждф фжыыд ад ода два дылда выжал доводы фол вожжа жало ждал додж жажда фа лыжа выждал выводы фалды ложа вдова ждала лафы дважды"
    "ми ть" : "мммттт ммтмт тммтт мтмтм ттмтм вот вам мыло мтммт тмтмт латы фото флот фата лом том атом там мат мото жмот иииттт иитит тиитт итити ттити идти тиф итиит титит вита фитиль лифт ломти таити ьььиии ььиьи иььии ьиьиь ииьиь лить вить ьиььи иьиьи доить жить мылить жалить ммьмь ьммьь мьмьм ььмьм тьма мьммь ьмьмь моль фильм иимим миимм им мил миф имими ммими мимо фима жми отжим ттьть ьттьь мать выть тьтьт ььтьт вымыть толь выжить молоть итимь тмььи титьм мтииь мьмит ьиттм ьмьти иьммт жми давить томаты ловить моль мыть живот вылить молоть молитва выжить дымить фитиль фильм тьма ломать"
    "еп нр" : "пппррр ппрпр рппрр прпрп ррпрп пол попа риф рыло рожа прппр рпрпр пир пар пора порт тропа правда прорва рапира еееррр еерер реерр ерере ррере ереер репа вера ререр ррере реле дрель ветер режим нннеее ннене еннее ненен еенен нет жены ненне енене фен вены день пение на арене тень ппнпн нппнн пнпнп ннпнп помни пнппн нпнпн пневмо пони еепеп пеепп перо епепе ппепе пепел лепет ррнрн нррнн рана нары рнрнр ннрнр нарды нерпа нравы ерепн рпнне рернп преен пнпер неррп нпнре енппр привет перемена оперение фанера варенье рента пропажа монеты теперь мент примерь ремень в притоне напротив"
    "ук гш" : "кккггг ккгкг гккгг кгкгк ггкгк кг ком кит гид гол кгккг гкгкг клад граф когда кегли когти горько легко уууггг уугуг гуугг угугу ггугу угу угол луг угууг гугуг уголь утка рагу нуга круг жгут гудок шшшууу шшушу ушшуу шушуш уушуш ушу душ шут шалаш шушшу ушушу шум шуруп ушки на макушке шутка ккшкш шккшш кшкшк шшкшк шкаф шкода кшккш шкшкш шишка шквал кишки шкура уукук куукк куш укол укуку ккуку кукареку уклон ггшгш шггшш шаги грош гшгшг шшгшг гуашь гашиш угукш гкшшу гугшк кгууш кшкуг шуггк шкшгу ушккг фиг машину угонишь укушу грушу коршун гранулы шнурок ловушка группа грунт крушить крышка шушуканье"
    "чс бю" : "сссббб ссбсб бссбб сбсбс ббсбс бал бес балбес сбссб бсбсб бас боб баобаб банк бакс бокс босс быстро на сборы чччббб ччбчб бччбб чбчбч ббчбч чуб бочка чбччб бчбчб чашка челобрек чтобы уберечь бабочку юююччч юючюч чюючч ючючю ччючю чую юг ючююч чючюч ключ колючие глючные брюки ссюсю юссюю сюсюс ююсюс брюс сюжет сюссю юсюсю сюртук сюсюканье люстра ччсчс сччсс сочи чсчсч ссчсч час счетчик ббюбю юббюю бюст бюро бюбюб ююбюб люблю юбочку чбчсю бсююч бчбюс сбччю сюсчб ючббс юсюбч чюссб особь сгиб сруб мюсли сжечь брошюру вьючить парашют бюджет юрист чукчи бьют юнгу в челюсть люблю ручную юлу"
    "йц щз" : "цццщщщ ццщцщ щццщщ цщцщц щщцщц цель щи щипцы цщццщ щцщцщ цирк цена цент царица лицо фриц ищу щит щука щека плющ чаща щупальца йййщщщ ййщйщ щййщщ йщйщй щщйщй ой гной щучий йщййщ щйщйщ йога вой лай жуй леший щедрый общий зззййй ззйзй йззйй зйзйз ййзйз зной забой зйззй йзйзй задний узкий зазнайка заразный зайка с занозой ццзцз зццзз цзцзц ззцзц цезарь разница цзццз зцзцз цензура здец ййцйц цййцц цой йцйцй ццйцй цезий куцый щщзщз зщщзз щель раз щзщзщ ззщзщ зуб пища йщйцз щцззй щйщзц цщййз цзцйщ зйщщц зцзщй йзццщ пещерный щебень мерцающий сующий щипцы щавель борщ зайцы замещают бойцов на зарнице"
    "я эхъ" : "эээххх ээхэх хээхх эхэхэ ххэхэ эх эхо эхма эхээх хэхэх хан храм хохот шах ханжа халиф этот эфир эта эра эпоха хэш яяяххх яяхях хяяхх яхяхя ххяхя яд харя яхяях хяхях ящер ящик яхта бляха хвоя хаять ъъъяяя ъъяъя яъъяя ъяъяъ яяъяъ объяснять ъяъъя яъяъя объявлять объятия съязвить ээъэъ ъээъъ это съемки эъээъ ъэъэъ эльф съездил на съезд яяэяэ эяяээ элегия алоэ яэяэя ээяэя эмоция ххъхъ ъххъъ подъезд хъхъх ъъхъх объезд въезд яхяэъ хэъъя хяхъэ эхяяъ эъэях ъяххэ ъэъхя яъээх хищная бойня щадящая слух хорошая харчевня хартия подъячейка хрящ хряк якоря эти хотят объять необъятное предъявлять изъян лихой хозяйке"
    "ё" : "ёёёъёъ ъёъёё ёъёёъ объём подъём съёмка ёёххё хёхёё ёххёх хорёк ёзёзё зёззё слёзы грёзы щёёщё ёщёщё ещё щётка щёлочь жёлтый ёж ёрш зелёная ёлка палка её ёмкий чертёж счёт четырёхъярусный весёлый суфлёр клёвая гёрл и типа всё такоёёё"
    "Слова А-Я" : "алла олово воды лов дыры фора жена нежна едва пена репа мир идеал темнеть когти гимн сосна бабка ужин целый йога шишка щипцы зной халиф эфир юный чех ящерица абвгдежзийклмнопрстуфхцчшщъыьэюя араб опрос вывод лилия дудка фосфор жижа ересь нюанс попугай разборка модем идиосинкразия тату кошка герцог съесть бамбук укушу цыц йод йена шабаш щи щавель заразный хихикать эра эскимо юркий юра чукча яблоня яюэьыъщшчцхфутсрпонлмкйизжедгвба"
    "Короткие слова" : "годы горы груз гиря шаг шарм шрам штык шифр шить шубу шейх пена пища плащ прыщ щит щель щека щука баня буря бусы боец юбка юрта юнец юнга юмор цирк царь цель цех цена цвет лица лиса лето луга луна лыко лыжи лужа ложа жало жрец жмот жар жгут жаба жбан туз изюм зона зима зной змей заря заяц яхта хата хлеб хлам хаос харя хвоя храм хуже халва хлыст кеды кино киты кожа дело доля дуга дума душа дыня меха мода морж муха мыло мясо мята мячи река раки рыба фриц фаза флаг фора фойе фея сюда здесь въезд это эта эра этаж этап эй экий эльф сэр увы улей удар удав угол что чего чай чиж чадо чары чаша чушь"
    "Длинные слова" : "вальс вьюга верхний тухлый йогурт будущий щедрый сыщик помощник щенят черный чудище чужой чемодан челюсть чертополох чепуха животное жираф жужжать жрица жалко железо жалюзи фюзеляж формула фабрика фальсификация форель фотоэффект фрагмент фрегат форсаж француз хризантема хрусталь халтура ханжа хижина хвойный худосочный хирург хмель хмырь хулиган художник хурма харчевня целомудрие цензура цистерна цивилизация циферблат шлейф шершень шутиха шхуна шуршунчик дюжина парашют сюрприз тюлень люстра любовь эшафот эмиграция эпицентр экран экстаз экзальтация экзамен экземпляр зебры звено заморозки якудза ябеда ящерица яркий ясный рейтузы разъярить жадину говядину столешница объедки объект ягодицы царицы"
    "ПРОПИСНЫЕ буквы" : "Анна Апрель Охта Операция Ы Волга Витя Лида Литва Джо Денис Федя Франция Женя Жигули Ева Европа Надя НАТО Польша Прохор Рим Рая Миру Мир Иртыш Индия Тихвин ТНТ Катя КГБ Греция ГДР Сабж США Боря Бухарест Уфа Уругвай Царь Цирк Йорк Йод Шварц Шуберт Щорс Щит Зухра ЗИЛ Хреновина Харьков Эльза Эфиопия Юра ЮАР Челобрек ЧП Яша Япония Алиса Батхед Вася Глеб Децл Елена Жук Запорожец Иван Йошкин Кот Лиза Милен НТВ Ольга Петя Рембо СНГ ТьмутараканЬ Урюпинск ФРГ Холмс Цент Чарльз Шишкин Щука Эстония Юпитер Ясен Пончик"
    ". , ; :" : "..,., ,..,, раз, два, три и т.д. .,.,. ,,.,. я, ты, он, она. Шов, вор, дом, газ. А.С.Пушкин и др., и пр., Сон, бал, Файл, зуб и т.п., и т.в.т. ,,;,; ;,;,; а, б; в, Г; ,;,;, ;,,; да, Ага; моря; Океаны; Горы; ..:.: :.:.: счет: Одын:Нул .:.:. :..: Год: Дата: День: Эра: Тел.: Ф.И.О.: Леха,,:,: :,:,: а:б, в:л, ,:,:, :,,: Д:г, Л:з, ..;.; ;.;.; Руб.; Дол.; .;.;. ;..; янв.; Окт.; .,.;: ,:.;: ,.:,; ;,.:. ;:.;, :.;,: цвета: Белый, Синий; Габариты: дл., ширина, Высота; Хочу: спать; есть и т.в.т. Км., см.; ул.: кв., д.; Х.З.; Напр., м.б. Итак: так."
    "! ? \" -" : "\"\"?\"? ?\"\"?? \"?\"?\" ??\"?\" \"Что? Где? Когда?\". \"Нива\". \"?\"\"? ?\"?\"? Зачем? \"За шкафом\". Куда? Почему? Это ты? \"Хонда\", \"Додж\"; \"Ролекс\"? !!?!? ?!!?? !?!?! ??!?! Эй! Лучше? Что делать?! Беги! !?!!? ?!?!? О! Опаньки! Да? Нет? !!-!- -!!-- !-!-! --!-! Раз-два! Кин-дза-дза! !-!!- -!-!- Миру-мир! Ням-ням! \"-\"-\" \"Тик-Так\", \"фигли-мигли\" -\"-\"- \"кое-как\", \"Гав-Гав\" ??-?- -??-- Кто-то где-то? Что-то с кем-то? ?-?-? --?-? Кошки-мышки? Точь-в-точь? !?!\"- ?-\"-! ?!?-\" \"?!-! \"-\"!? -?!?\" Стаминка-витаминка! \"Быть или не быть?\"; \"Галина Банка\", \"Буль-Буль\"? Ура! Отстой? Ого-го: \"жар-птица\". Ну-ка! Архимед: - \"Эврика!\""
    "( ) \ /" : "))\)\ \))\\ )\)\) \\)\) :) :-\ )\))\ \)\)\ ;о) :-)) ;о\ В-\ ((\(\ \((\\ (\(\( \\(\( :( :-( (\((\ \(\(\ :о( ;-(( ;-\ //(/( (//(( /(/(/ ((/(/ вход/выход /(//( (/(/( (М/Ж) :-/ ))/)/ /))// )/)/) //)/) утро/вечер ;-/ )/))/ /)/)/ (город/село/деревня) (()() )(()) (а) (б) ()()( ))()( (в) (г) \\/\/ /\\// да/нет :-\ \/\/\ //\/\ ;-\ (\()/ \)//( \(\/) )\((/ )/)(\ /(\\) /)/\( (/))\ он/она ;-) :-/ диск:\папка\файл (км/ч) (Дж/м.кв.) ;-\ :о) перевоз(-ка) критик(-а) выпуск(-ать) ты/вы я/мы"
    "Экзамен" : "Не спеши! Арка, абракадабра, Анна, Овод. около. Олово. Вова; вдова; Варвара; Лилия: линолеум: Либерал: Давид! дивиденд! Денди! Фуфло? фосфор? Фанфары? \"Жажда\" \"жижа\" \"Жемчужный\" Еле-еле - ересь - Едва-едва (Нина) (нынешний) (Наверно) Пропуск/пепел/Попа/ Ричард\ребро\Репортер\ Максим, мимика, Минимум, Ирина. идти. Инжир. Татьяна; торт; Тесть; Коньки: каблук: Комплект: Гагарин! гангстер! Гинеколог! Сестра? скорость? Смесь? \"Бобы\" \"бублик\" \"Библия\" Уксус - уйду - усугублять (Цап-царап) (цыц) (Царица) Йод/йог/йота/ Шиш\шершень\Шашлык\ Щель; щавель; щипцы; Зазор, зигзаг, ЗАЗ, Хохотать. хохол. Хохма. Этюд: эпоха: Энтузиазм: Юпитер! юноша! Юлия! Чечетка? чересчур? Чучело? (\"Яблоня\"/\"ящур\"\"яхт-клуб\"). Если вы не смотрели на клаву, то можете работать в режиме Фразы!"
    "Приставки" : "при при при привал пример при при при приклад прицел пред пред пред предлог предание пред пред пред предвестие предъявлять пере пере пере переправа пересмотр пере пере пере перепил перешёл под под под подвал подбор под под поддать подъём от от от ответ отгул от от от отмена отбой об об об обжора обвить об об об обгон обзор из из из изредка извне из из из издали изучить без без без безработица бездна без без без безобразие беззубый воз воз воз возврат возглас воз воз воз возможно возраст раз раз раз размах разведка раз раз раз размазня раздать рас рас рас раскол распад рас рас рас рассказ расплата"
    "Суффиксы и окончания" : "ой ой ой злой сухой ой ой ой большой ий ий ий яркий синий ий ий ий низший енн енн енн енн купленный жизненный енн енн енн беременный! ейш ейш ейш сильнейший беднейший ейш ейш ейш ейш гейша ущ ущ ущ пишущий несущий ущ ущ ущ ревущий ющ ющ ющ читающий мигающий ющ ющ ющ лающий ящ ящ ящ летящий стоящий ящ ящ ящ горящий им им им гонимый ранимый им им им любимый ти ти ти нести везти ти ти ти пойти ться ться ться ться ругаться бояться ться ться ться улыбаться ась ась ась сбылась валялась ась ась ась купалась ость ость ость гадость слабость ость ость ость радость ист ист ист каратист гитарист ист ист ист артист"
    "Части речи 1" : "из из из из за за за за из-за из-за из-за из-за из-за из-за из-за из-за избы из-за леса из-за гор их их их них них них них тех тех тех тех этих этих этих этих из тех и этих, из-за их визы, из-за них, из-за этих и из-за тех кто кто кто кто никто никто никто никто никто что что что что ничто ничто ничто ничто ничто, никто не забыт, ничто не забыто некто некто некто нечто нечто нечто это это это это этот этот этот этот этот этот этот что это за нечто или некто; ни тот ни этот; чей чей чей ничей ничей ничей чем чем чем зачем зачем зачем ничем ничем, ничем не могу помочь; почему почему почему почему почему потому потому потому потому которые которые который который которым которым чтобы чтобы чтобы чтобы чтобы ли ли ли если если если если если же же же также также так же так же тоже тоже то же то же хотя хотя хотя хотя хотя бы бы бы если же хотя бы так же, если же хотя бы так же, если же хотя бы так же"
    "Части речи 2" : "-то -то -то кто-то кто-то кто-то -то -то -то что-то что-то что-то где-то где-то где-то как-то как-то как-то когда-то когда-то когда-то кое- кое- кое- кое-кто кое-кто кое-кто кое- кое- кое- кое-кого кое-кого кое-кого кое-чем кое-чем кое-чем -либо -либо -либо кто-либо кто-либо что-либо что-либо какой-либо -нибудь -нибудь -нибудь кто-нибудь что-нибудь -нибудь -нибудь -нибудь как-нибудь когда-нибудь -ка -ка -ка дай-ка дай-ка иди-ка иди-ка -таки -таки -таки всё-таки всё-таки всё-таки опять-таки опять-таки опять-таки прямо-таки прямо-таки прямо-таки чуть-чуть чуть-чуть чуть-чуть мало-помалу мало-помалу мало-помалу по-прежнему по-прежнему по-прежнему по-моему по-моему по-моему по-видимому по-видимому по-видимому"
}